var ZINAIDA = {
    "type": "zinaida",
    "name": "Вахтёрша Зинаида",
    "animation": "anim_zinaida",
    "hp": 1,
    "actions": [
        {
            "text": "~Ой, я забыл сменку"
        },
        {
            "text": "Иванов! Быстро сдал свои манатки в гардероб!"
        },
        {
            "text": "Так... А где вторая обувь?",
            "answers": [
                ["извините, сегодня забыл"],
                ["!взять бахилы"],
                ["!убежать", "set ran"]
            ],
            "time": 10
        },
        {
            "text": "вуафгду еуче еуые",
            "commands": ["def"]
        }
    ]
}